
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSPanel"; title = "editPCPanel"; ObjectID = "10"; */
"10.title" = "editPCPanel";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "478"; */
"478.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "478"; */
"478.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "478"; */
"478.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "479"; */
"479.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 100mb compressed Diskimage"; ObjectID = "479"; */
"479.title" = "Neues 100MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "480"; */
"480.gToolTip" = "";

/* Class = "NSMenuItem"; title = "PPC PowerMac"; ObjectID = "480"; */
"480.title" = "PPC PowerMac";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "481"; */
"481.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "481"; */
"481.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "481"; */
"481.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "482"; */
"482.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "482"; */
"482.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "482"; */
"482.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "483"; */
"483.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "483"; */
"483.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "483"; */
"483.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "484"; */
"484.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No CD-ROM"; ObjectID = "484"; */
"484.title" = "Kein CD-ROM";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "485"; */
"485.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Floppy"; ObjectID = "485"; */
"485.title" = "Diskettenlaufwerk";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "486"; */
"486.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "486"; */
"486.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "486"; */
"486.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "487"; */
"487.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 10mb compressed Diskimage"; ObjectID = "487"; */
"487.title" = "Neues 10MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "488"; */
"488.gToolTip" = "";

/* Class = "NSMenuItem"; title = "x86-64 PC"; ObjectID = "488"; */
"488.title" = "x86-64 PC";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "489"; */
"489.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "489"; */
"489.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "489"; */
"489.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "490"; */
"490.gToolTip" = "";

/* Class = "NSMenuItem"; title = "CD-ROM"; ObjectID = "490"; */
"490.title" = "CD-ROM";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "491"; */
"491.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "491"; */
"491.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "491"; */
"491.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "492"; */
"492.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb compressed Diskimage"; ObjectID = "492"; */
"492.title" = "Neues 4GB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "493"; */
"493.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "493"; */
"493.title" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "494"; */
"494.title" = "OtherViews";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "495"; */
"495.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "495"; */
"495.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "495"; */
"495.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "495"; */
"495.title" = "Box";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "496"; */
"496.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "496"; */
"496.title" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "497"; */
"497.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "498"; */
"498.title" = "OtherViews";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "499"; */
"499.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "499"; */
"499.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "499"; */
"499.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "500"; */
"500.title" = "OtherViews";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "501"; */
"501.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "501"; */
"501.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "501"; */
"501.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "502"; */
"502.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Hard disk"; ObjectID = "502"; */
"502.title" = "Keine Festplatte";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "504"; */
"504.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "504"; */
"504.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "504"; */
"504.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "505"; */
"505.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "505"; */
"505.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "505"; */
"505.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "506"; */
"506.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Choose imagefile..."; ObjectID = "506"; */
"506.title" = "Image-Datei wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "507"; */
"507.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb raw Diskimage (for Windows)"; ObjectID = "507"; */
"507.title" = "Neues 100MB Datei-Image (unkomprimiert, für Windows)";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "508"; */
"508.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "508"; */
"508.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "508"; */
"508.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "509"; */
"509.gToolTip" = "";

/* Class = "NSMenuItem"; title = "PPC PREP"; ObjectID = "509"; */
"509.title" = "PPC PREP";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "510"; */
"510.gToolTip" = "";

/* Class = "NSMenuItem"; title = "MIPS"; ObjectID = "510"; */
"510.title" = "MIPS";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "511"; */
"511.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Floppy"; ObjectID = "511"; */
"511.title" = "Kein Diskettenlaufwerk";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "512"; */
"512.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "512"; */
"512.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "512"; */
"512.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "513"; */
"513.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "513"; */
"513.title" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "514"; */
"514.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "514"; */
"514.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "514"; */
"514.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "515"; */
"515.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "515"; */
"515.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "515"; */
"515.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "516"; */
"516.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "516"; */
"516.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "516"; */
"516.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "517"; */
"517.title" = "OtherViews";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "518"; */
"518.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "518"; */
"518.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "518"; */
"518.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "519"; */
"519.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "519"; */
"519.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "519"; */
"519.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "521"; */
"521.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "521"; */
"521.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "521"; */
"521.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "522"; */
"522.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "522"; */
"522.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "522"; */
"522.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "523"; */
"523.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "523"; */
"523.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "523"; */
"523.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "524"; */
"524.gToolTip" = "";

/* Class = "NSMenuItem"; title = "choose Diskimage..."; ObjectID = "524"; */
"524.title" = "Diskimage wählen...";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "525"; */
"525.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "525"; */
"525.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "525"; */
"525.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "527"; */
"527.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "527"; */
"527.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "527"; */
"527.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"527.title" = "Box";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "528"; */
"528.gToolTip" = "";

/* Class = "NSMenuItem"; title = "x86 PC"; ObjectID = "528"; */
"528.title" = "x86 PC";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "529"; */
"529.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Choose Diskimage..."; ObjectID = "529"; */
"529.title" = "Image wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "530"; */
"530.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Built-in CD-ROM"; ObjectID = "530"; */
"530.title" = "Eingebautes CD-ROM Laufwerk";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "531"; */
"531.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "531"; */
"531.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "531"; */
"531.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "532"; */
"532.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Harddisk"; ObjectID = "532"; */
"532.title" = "Festplatte";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "533"; */
"533.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "533"; */
"533.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "533"; */
"533.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "534"; */
"534.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "534"; */
"534.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "535"; */
"535.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Create other Diskimage..."; ObjectID = "535"; */
"535.title" = "Anderes Dateiimage erstellen...";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "536"; */
"536.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "536"; */
"536.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "536"; */
"536.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "537"; */
"537.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "537"; */
"537.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "537"; */
"537.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "537"; */
"537.title" = "Box";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "538"; */
"538.gToolTip" = "";

/* Class = "NSMenuItem"; title = "SPARC32"; ObjectID = "538"; */
"538.title" = "SPARC32";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "539"; */
"539.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "539"; */
"539.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "539"; */
"539.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "539"; */
"539.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "570"; */
"570.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "570"; */
"570.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "570"; */
"570.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "605"; */
"605.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "605"; */
"605.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "605"; */
"605.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "606"; */
"606.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "606"; */
"606.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "606"; */
"606.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "607"; */
"607.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "607"; */
"607.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "607"; */
"607.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "624"; */
"624.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "624"; */
"624.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "624"; */
"624.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "624"; */
"624.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "625"; */
"625.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "625"; */
"625.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "625"; */
"625.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "664"; */
"664.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "664"; */
"664.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "664"; */
"664.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "664"; */
"664.title" = "Box";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "665"; */
"665.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "665"; */
"665.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "665"; */
"665.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "666"; */
"666.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "666"; */
"666.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "666"; */
"666.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "667"; */
"667.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "667"; */
"667.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "667"; */
"667.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "668"; */
"668.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "668"; */
"668.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "668"; */
"668.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "673"; */
"673.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "673"; */
"673.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "673"; */
"673.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "681"; */
"681.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "681"; */
"681.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "681"; */
"681.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "681"; */
"681.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "682"; */
"682.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "682"; */
"682.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "682"; */
"682.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "683"; */
"683.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "683"; */
"683.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "683"; */
"683.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "684"; */
"684.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "684"; */
"684.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "684"; */
"684.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "685"; */
"685.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "686"; */
"686.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Cirrus Logic GD5446 PCI VGA"; ObjectID = "686"; */
"686.title" = "Cirrus Logic GD5446 PCI VGA";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "688"; */
"688.gToolTip" = "";

/* Class = "NSMenuItem"; title = "standard VGA card with Bochs VBE"; ObjectID = "688"; */
"688.title" = "standard VGA Karte mit Bochs VBE";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "689"; */
"689.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "689"; */
"689.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "689"; */
"689.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "689"; */
"689.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "690"; */
"690.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "690"; */
"690.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "690"; */
"690.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "691"; */
"691.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "691"; */
"691.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "691"; */
"691.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "692"; */
"692.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "692"; */
"692.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "692"; */
"692.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "697"; */
"697.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "697"; */
"697.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "697"; */
"697.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "698"; */
"698.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "700"; */
"700.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Filesharing"; ObjectID = "700"; */
"700.title" = "Keine Dateifreigabe";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "701"; */
"701.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "701"; */
"701.title" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "702"; */
"702.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "702"; */
"702.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "702"; */
"702.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "703"; */
"703.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Choose Folder..."; ObjectID = "703"; */
"703.title" = "Ordner wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "729"; */
"729.gToolTip" = "";

/* Class = "NSMenuItem"; title = "ARM"; ObjectID = "729"; */
"729.title" = "ARM";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "730"; */
"730.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Q Shared Files"; ObjectID = "730"; */
"730.title" = "Q Shared Files";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "734"; */
"734.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "734"; */
"734.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "734"; */
"734.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "736"; */
"736.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "736"; */
"736.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "736"; */
"736.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "737"; */
"737.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "737"; */
"737.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "737"; */
"737.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "738"; */
"738.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "738"; */
"738.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "738"; */
"738.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "741"; */
"741.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "741"; */
"741.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "741"; */
"741.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "742"; */
"742.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "742"; */
"742.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "742"; */
"742.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "748"; */
"748.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "748"; */
"748.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "748"; */
"748.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "750"; */
"750.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "750"; */
"750.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "750"; */
"750.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "751"; */
"751.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "751"; */
"751.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "751"; */
"751.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "752"; */
"752.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "753"; */
"753.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb compressed Diskimage"; ObjectID = "753"; */
"753.title" = "Neues 4GB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "754"; */
"754.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb raw Diskimage (for Windows)"; ObjectID = "754"; */
"754.title" = "Neues 100MB Datei-Image (unkomprimiert, für Windows)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "755"; */
"755.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Create other Diskimage..."; ObjectID = "755"; */
"755.title" = "Anderes Dateiimage erstellen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "756"; */
"756.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Choose Diskimage..."; ObjectID = "756"; */
"756.title" = "Image wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "757"; */
"757.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Hard disk"; ObjectID = "757"; */
"757.title" = "Keine Festplatte";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "758"; */
"758.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "758"; */
"758.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "759"; */
"759.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "759"; */
"759.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "760"; */
"760.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 10mb compressed Diskimage"; ObjectID = "760"; */
"760.title" = "Neues 10MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "761"; */
"761.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 100mb compressed Diskimage"; ObjectID = "761"; */
"761.title" = "Neues 100MB Datei-Image (komprimiert)";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "762"; */
"762.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "762"; */
"762.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "762"; */
"762.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "763"; */
"763.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "763"; */
"763.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "763"; */
"763.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "764"; */
"764.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "765"; */
"765.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Choose Diskimage..."; ObjectID = "765"; */
"765.title" = "Image wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "766"; */
"766.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Hard disk"; ObjectID = "766"; */
"766.title" = "Keine Festplatte";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "767"; */
"767.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "767"; */
"767.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "768"; */
"768.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "768"; */
"768.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "769"; */
"769.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 10mb compressed Diskimage"; ObjectID = "769"; */
"769.title" = "Neues 10MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "770"; */
"770.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 100mb compressed Diskimage"; ObjectID = "770"; */
"770.title" = "Neues 100MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "771"; */
"771.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb compressed Diskimage"; ObjectID = "771"; */
"771.title" = "Neues 4GB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "772"; */
"772.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb raw Diskimage (for Windows)"; ObjectID = "772"; */
"772.title" = "Neues 100MB Datei-Image (unkomprimiert, für Windows)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "773"; */
"773.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Create other Diskimage..."; ObjectID = "773"; */
"773.title" = "Anderes Dateiimage erstellen...";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "774"; */
"774.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "774"; */
"774.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "774"; */
"774.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "775"; */
"775.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "775"; */
"775.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "775"; */
"775.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "776"; */
"776.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "777"; */
"777.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "777"; */
"777.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "778"; */
"778.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "778"; */
"778.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "779"; */
"779.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 10mb compressed Diskimage"; ObjectID = "779"; */
"779.title" = "Neues 10MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "780"; */
"780.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 100mb compressed Diskimage"; ObjectID = "780"; */
"780.title" = "Neues 100MB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "781"; */
"781.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb compressed Diskimage"; ObjectID = "781"; */
"781.title" = "Neues 4GB Datei-Image (komprimiert)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "782"; */
"782.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New 4gb raw Diskimage (for Windows)"; ObjectID = "782"; */
"782.title" = "Neues 100MB Datei-Image (unkomprimiert, für Windows)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "783"; */
"783.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Create other Diskimage..."; ObjectID = "783"; */
"783.title" = "Anderes Dateiimage erstellen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "784"; */
"784.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Choose Diskimage..."; ObjectID = "784"; */
"784.title" = "Image wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "785"; */
"785.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Hard disk"; ObjectID = "785"; */
"785.title" = "Keine Festplatte";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "786"; */
"786.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "786"; */
"786.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "786"; */
"786.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "786"; */
"786.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "787"; */
"787.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "787"; */
"787.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "787"; */
"787.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "788"; */
"788.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "788"; */
"788.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "788"; */
"788.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "789"; */
"789.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "789"; */
"789.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "789"; */
"789.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "790"; */
"790.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "790"; */
"790.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "790"; */
"790.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "790"; */
"790.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "791"; */
"791.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "791"; */
"791.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "791"; */
"791.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "792"; */
"792.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "792"; */
"792.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "792"; */
"792.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "793"; */
"793.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "793"; */
"793.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "793"; */
"793.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "794"; */
"794.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "795"; */
"795.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "795"; */
"795.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "796"; */
"796.gToolTip" = "";

/* Class = "NSMenuItem"; title = "choose Kernel Image..."; ObjectID = "796"; */
"796.title" = "Kernel Image wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "797"; */
"797.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Kernel Image"; ObjectID = "797"; */
"797.title" = "Kein Kernel Image";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "798"; */
"798.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "798"; */
"798.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "798"; */
"798.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "799"; */
"799.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "799"; */
"799.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "799"; */
"799.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "800"; */
"800.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "800"; */
"800.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "800"; */
"800.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "801"; */
"801.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "801"; */
"801.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "801"; */
"801.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "802"; */
"802.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "803"; */
"803.gToolTip" = "";

/* Class = "NSMenuItem"; title = "choose Ram Disk..."; ObjectID = "803"; */
"803.title" = "Ram Disk wählen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "804"; */
"804.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Ram Disk"; ObjectID = "804"; */
"804.title" = "Keine Ram Disk";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "805"; */
"805.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "805"; */
"805.title" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "806"; */
"806.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "806"; */
"806.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "806"; */
"806.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "807"; */
"807.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "807"; */
"807.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "807"; */
"807.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "869"; */
"869.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "869"; */
"869.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "869"; */
"869.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "869"; */
"869.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "870"; */
"870.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "870"; */
"870.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "870"; */
"870.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "888"; */
"888.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "888"; */
"888.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "888"; */
"888.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "889"; */
"889.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "889"; */
"889.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "889"; */
"889.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "930"; */
"930.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "930"; */
"930.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "930"; */
"930.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1054"; */
"1054.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1054"; */
"1054.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1054"; */
"1054.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1055"; */
"1055.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1055"; */
"1055.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1055"; */
"1055.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "1056"; */
"1056.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "1056"; */
"1056.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "1056"; */
"1056.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "1057"; */
"1057.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "1057"; */
"1057.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "1057"; */
"1057.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "1058"; */
"1058.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "1058"; */
"1058.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "On"; ObjectID = "1058"; */
"1058.headerCell.title" = "An";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "1058"; */
"1058.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1059"; */
"1059.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1059"; */
"1059.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1059"; */
"1059.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1059"; */
"1059.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "1059"; */
"1059.title" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "1060"; */
"1060.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "1060"; */
"1060.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "1060"; */
"1060.headerCell.title" = "Beschreibung";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "1060"; */
"1060.headerToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "1061"; */
"1061.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "1061"; */
"1061.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "1061"; */
"1061.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "1062"; */
"1062.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "1062"; */
"1062.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "1062"; */
"1062.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "1063"; */
"1063.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "1063"; */
"1063.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "1063"; */
"1063.gToolTip" = "";

/* Class = "NSPanel"; title = "EditPort"; ObjectID = "1080"; */
"1080.title" = "Port bearbeiten";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "1081"; */
"1081.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "1081"; */
"1081.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "1081"; */
"1081.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1082"; */
"1082.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1082"; */
"1082.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1082"; */
"1082.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1083"; */
"1083.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1083"; */
"1083.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1083"; */
"1083.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1084"; */
"1084.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1084"; */
"1084.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1084"; */
"1084.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1085"; */
"1085.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1085"; */
"1085.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1085"; */
"1085.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "1086"; */
"1086.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "1086"; */
"1086.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "1086"; */
"1086.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "1087"; */
"1087.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "1087"; */
"1087.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "1087"; */
"1087.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "1088"; */
"1088.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "1088"; */
"1088.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "1088"; */
"1088.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1089"; */
"1089.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1090"; */
"1090.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "1090"; */
"1090.title" = "Benutzerdefiniert";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1091"; */
"1091.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1091"; */
"1091.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1091"; */
"1091.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1092"; */
"1092.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1092"; */
"1092.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1092"; */
"1092.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1093"; */
"1093.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1093"; */
"1093.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1093"; */
"1093.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1094"; */
"1094.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1094"; */
"1094.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1094"; */
"1094.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1095"; */
"1095.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1095"; */
"1095.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1095"; */
"1095.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1096"; */
"1096.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1096"; */
"1096.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1096"; */
"1096.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "1097"; */
"1097.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "1097"; */
"1097.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "1097"; */
"1097.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1098"; */
"1098.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1099"; */
"1099.gToolTip" = "";

/* Class = "NSMenuItem"; title = "TCP"; ObjectID = "1099"; */
"1099.title" = "TCP";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1100"; */
"1100.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Both"; ObjectID = "1100"; */
"1100.title" = "Beide";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1101"; */
"1101.gToolTip" = "";

/* Class = "NSMenuItem"; title = "UDP"; ObjectID = "1101"; */
"1101.title" = "UDP";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "1102"; */
"1102.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "1102"; */
"1102.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "1102"; */
"1102.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "1122"; */
"1122.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "1122"; */
"1122.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "1122"; */
"1122.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1123"; */
"1123.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1124"; */
"1124.gToolTip" = "";

/* Class = "NSMenuItem"; title = "1 CPU"; ObjectID = "1124"; */
"1124.title" = "1 CPU";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1125"; */
"1125.gToolTip" = "";

/* Class = "NSMenuItem"; title = "2 CPUs"; ObjectID = "1125"; */
"1125.title" = "2 CPUs";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1127"; */
"1127.gToolTip" = "";

/* Class = "NSMenuItem"; title = "128 CPUs"; ObjectID = "1127"; */
"1127.title" = "128 CPUs";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1128"; */
"1128.gToolTip" = "";

/* Class = "NSMenuItem"; title = "64 CPUs"; ObjectID = "1128"; */
"1128.title" = "64 CPUs";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1129"; */
"1129.gToolTip" = "";

/* Class = "NSMenuItem"; title = "32 CPUs"; ObjectID = "1129"; */
"1129.title" = "32 CPUs";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1130"; */
"1130.gToolTip" = "";

/* Class = "NSMenuItem"; title = "16 CPUs"; ObjectID = "1130"; */
"1130.title" = "16 CPUs";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1131"; */
"1131.gToolTip" = "";

/* Class = "NSMenuItem"; title = "8 CPUs"; ObjectID = "1131"; */
"1131.title" = "8 CPUs";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "1132"; */
"1132.gToolTip" = "";

/* Class = "NSMenuItem"; title = "4 CPUs"; ObjectID = "1132"; */
"1132.title" = "4 CPUs";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1136"; */
"1136.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1136"; */
"1136.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1136"; */
"1136.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1136"; */
"1136.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "1136"; */
"1136.title" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1137"; */
"1137.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1137"; */
"1137.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1137"; */
"1137.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1137"; */
"1137.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Create PC"; ObjectID = "1137"; */
"1137.title" = "PC erstellen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1138"; */
"1138.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1138"; */
"1138.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1138"; */
"1138.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1138"; */
"1138.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1138"; */
"1138.title" = "Abbrechen";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1139"; */
"1139.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1139"; */
"1139.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1139"; */
"1139.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1140"; */
"1140.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1140"; */
"1140.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1140"; */
"1140.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1140"; */
"1140.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Hard disk:"; ObjectID = "1140"; */
"1140.title" = "Festplatte:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1141"; */
"1141.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1141"; */
"1141.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1141"; */
"1141.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1142"; */
"1142.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1142"; */
"1142.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1142"; */
"1142.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1142"; */
"1142.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Boot from:"; ObjectID = "1142"; */
"1142.title" = "Starten von:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1143"; */
"1143.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1143"; */
"1143.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1143"; */
"1143.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1144"; */
"1144.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1144"; */
"1144.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1144"; */
"1144.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1144"; */
"1144.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Platform:"; ObjectID = "1144"; */
"1144.title" = "Plattform:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1145"; */
"1145.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1145"; */
"1145.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1145"; */
"1145.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1145"; */
"1145.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Floppy:"; ObjectID = "1145"; */
"1145.title" = "Diskettenlaufwerk:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1146"; */
"1146.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1146"; */
"1146.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1146"; */
"1146.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1147"; */
"1147.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1147"; */
"1147.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1147"; */
"1147.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1147"; */
"1147.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Adlib"; ObjectID = "1147"; */
"1147.title" = "Adlib";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1148"; */
"1148.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1148"; */
"1148.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1148"; */
"1148.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1148"; */
"1148.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "1148"; */
"1148.title" = "128";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1149"; */
"1149.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1149"; */
"1149.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1149"; */
"1149.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1149"; */
"1149.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Tablet (enables grabless mode)"; ObjectID = "1149"; */
"1149.title" = "Tablet (Maus wird automatisch aktiviert)";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1150"; */
"1150.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1150"; */
"1150.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1150"; */
"1150.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1150"; */
"1150.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Sound card:"; ObjectID = "1150"; */
"1150.title" = "Sound card:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1151"; */
"1151.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1151"; */
"1151.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1151"; */
"1151.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1151"; */
"1151.gToolTip" = "";

/* Class = "NSButtonCell"; title = "USB 1.1"; ObjectID = "1151"; */
"1151.title" = "USB 1.1";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1152"; */
"1152.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1152"; */
"1152.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1152"; */
"1152.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1152"; */
"1152.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "USB:"; ObjectID = "1152"; */
"1152.title" = "USB:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1153"; */
"1153.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1153"; */
"1153.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1153"; */
"1153.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1153"; */
"1153.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "CD-ROM:"; ObjectID = "1153"; */
"1153.title" = "CD-ROM:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1154"; */
"1154.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1154"; */
"1154.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1154"; */
"1154.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1154"; */
"1154.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "RAM:"; ObjectID = "1154"; */
"1154.title" = "Arbeitsspeicher:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1155"; */
"1155.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1155"; */
"1155.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1155"; */
"1155.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1155"; */
"1155.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Soundblaster 16"; ObjectID = "1155"; */
"1155.title" = "Soundblaster 16";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1156"; */
"1156.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1156"; */
"1156.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1156"; */
"1156.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1157"; */
"1157.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1157"; */
"1157.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1157"; */
"1157.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1157"; */
"1157.gToolTip" = "";

/* Class = "NSButtonCell"; title = "ENSONIQ AudioPCI ES 1370 "; ObjectID = "1157"; */
"1157.title" = "ENSONIQ AudioPCI ES 1370 ";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1158"; */
"1158.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1158"; */
"1158.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1158"; */
"1158.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1158"; */
"1158.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "MB"; ObjectID = "1158"; */
"1158.title" = "MB";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1159"; */
"1159.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1159"; */
"1159.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1159"; */
"1159.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1159"; */
"1159.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Video card"; ObjectID = "1159"; */
"1159.title" = "Grafikkarte";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1160"; */
"1160.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1160"; */
"1160.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1160"; */
"1160.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1161"; */
"1161.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1161"; */
"1161.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1161"; */
"1161.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1161"; */
"1161.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Network card:"; ObjectID = "1161"; */
"1161.title" = "Netzwerkkarte:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1162"; */
"1162.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1162"; */
"1162.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1162"; */
"1162.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1162"; */
"1162.gToolTip" = "";

/* Class = "NSButtonCell"; title = "NE2000 PCI network adapter"; ObjectID = "1162"; */
"1162.title" = "NE2000 PCI Netzwerk Adapter";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1163"; */
"1163.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1163"; */
"1163.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1163"; */
"1163.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1163"; */
"1163.gToolTip" = "";

/* Class = "NSButtonCell"; title = "rtl8139 PCI network adapter"; ObjectID = "1163"; */
"1163.title" = "rtl8139 PCI Netzwerk Adapter";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1164"; */
"1164.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1164"; */
"1164.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1164"; */
"1164.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1164"; */
"1164.gToolTip" = "";

/* Class = "NSButtonCell"; title = "PCNet PCI network adapter"; ObjectID = "1164"; */
"1164.title" = "PCNet PCI Netzwerk Adapter";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1165"; */
"1165.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1165"; */
"1165.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1165"; */
"1165.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1166"; */
"1166.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1166"; */
"1166.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1166"; */
"1166.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1166"; */
"1166.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Set clock to host time"; ObjectID = "1166"; */
"1166.title" = "Zeit mit Uhr des Wirts abstimmen";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1167"; */
"1167.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1167"; */
"1167.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1167"; */
"1167.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1167"; */
"1167.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "1167"; */
"1167.title" = "Name:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1168"; */
"1168.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1168"; */
"1168.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1168"; */
"1168.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1168"; */
"1168.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1168"; */
"1168.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1169"; */
"1169.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1169"; */
"1169.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1169"; */
"1169.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1169"; */
"1169.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Emulation:"; ObjectID = "1169"; */
"1169.title" = "Emulation:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1170"; */
"1170.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1170"; */
"1170.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1170"; */
"1170.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1171"; */
"1171.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1171"; */
"1171.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1171"; */
"1171.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1171"; */
"1171.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "SMB Filessharing:"; ObjectID = "1171"; */
"1171.title" = "SMB Filessharing:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1172"; */
"1172.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1172"; */
"1172.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1172"; */
"1172.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1172"; */
"1172.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Enable networking"; ObjectID = "1172"; */
"1172.title" = "Netzwerk aktivieren";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1173"; */
"1173.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1173"; */
"1173.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1173"; */
"1173.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1173"; */
"1173.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Drivers:"; ObjectID = "1173"; */
"1173.title" = "Treiber:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1174"; */
"1174.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1174"; */
"1174.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1174"; */
"1174.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1174"; */
"1174.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Show disk with Q Windows drivers"; ObjectID = "1174"; */
"1174.title" = "Diskette mit Q Windows Treibern anzeigen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1175"; */
"1175.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1175"; */
"1175.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1175"; */
"1175.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1175"; */
"1175.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Pause emulation while in background"; ObjectID = "1175"; */
"1175.title" = "Anhalten während Gast im Hintergrund ist";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1176"; */
"1176.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1176"; */
"1176.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1176"; */
"1176.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1176"; */
"1176.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1176"; */
"1176.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1177"; */
"1177.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1177"; */
"1177.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1177"; */
"1177.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1177"; */
"1177.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "QEMU Arguments:"; ObjectID = "1177"; */
"1177.title" = "QEMU Parameter";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1178"; */
"1178.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1178"; */
"1178.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1178"; */
"1178.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1178"; */
"1178.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Hard disk 2:"; ObjectID = "1178"; */
"1178.title" = "Festplatte 2:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1179"; */
"1179.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1179"; */
"1179.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1179"; */
"1179.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1180"; */
"1180.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1180"; */
"1180.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1180"; */
"1180.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1180"; */
"1180.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Hard disk 3:"; ObjectID = "1180"; */
"1180.title" = "Festplatte 3:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1181"; */
"1181.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1181"; */
"1181.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1181"; */
"1181.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1182"; */
"1182.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1182"; */
"1182.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1182"; */
"1182.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1182"; */
"1182.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Hard disk 4:"; ObjectID = "1182"; */
"1182.title" = "Festplatte 4:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1183"; */
"1183.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1183"; */
"1183.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1183"; */
"1183.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1184"; */
"1184.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1184"; */
"1184.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1184"; */
"1184.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1184"; */
"1184.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Windows"; ObjectID = "1184"; */
"1184.title" = "Windows";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1185"; */
"1185.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1185"; */
"1185.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1185"; */
"1185.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1185"; */
"1185.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Windows 2000 Installation Help (-win2k-hack)"; ObjectID = "1185"; */
"1185.title" = "Windows 2000 Installationshilfe (-win2k-hack)";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1186"; */
"1186.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1186"; */
"1186.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1186"; */
"1186.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1186"; */
"1186.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Options for Linux Guests:"; ObjectID = "1186"; */
"1186.title" = "Einstellungen für Linux Gastsysteme:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1187"; */
"1187.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1187"; */
"1187.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1187"; */
"1187.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1188"; */
"1188.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1188"; */
"1188.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1188"; */
"1188.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1188"; */
"1188.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Kernel Image:"; ObjectID = "1188"; */
"1188.title" = "Kernel Image:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1189"; */
"1189.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1189"; */
"1189.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1189"; */
"1189.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1189"; */
"1189.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Command Line:"; ObjectID = "1189"; */
"1189.title" = "Kommandozeile:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1190"; */
"1190.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1190"; */
"1190.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1190"; */
"1190.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1190"; */
"1190.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1190"; */
"1190.title" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1191"; */
"1191.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1191"; */
"1191.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1191"; */
"1191.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1192"; */
"1192.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1192"; */
"1192.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1192"; */
"1192.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1192"; */
"1192.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Initial Ram Disk:"; ObjectID = "1192"; */
"1192.title" = "Initial Ram Disk:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1193"; */
"1193.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1193"; */
"1193.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1193"; */
"1193.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1193"; */
"1193.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Options for Windows Guest:"; ObjectID = "1193"; */
"1193.title" = "Einstellungen für Windows Gastsysteme:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1194"; */
"1194.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1194"; */
"1194.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1194"; */
"1194.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1194"; */
"1194.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Firewall"; ObjectID = "1194"; */
"1194.title" = "Firewall";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1195"; */
"1195.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1195"; */
"1195.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1195"; */
"1195.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1195"; */
"1195.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc."; ObjectID = "1195"; */
"1195.title" = "Kju verfügt über eine eingebaute Firewall, die alle Verbindungen ins/vom Internet blockiert. Sie können einzelne Ports für VPNs, IMs etc. freigeben.";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1196"; */
"1196.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1196"; */
"1196.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1196"; */
"1196.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1196"; */
"1196.gToolTip" = "";

/* Class = "NSButtonCell"; title = "New"; ObjectID = "1196"; */
"1196.title" = "Neu";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1197"; */
"1197.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1197"; */
"1197.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1197"; */
"1197.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1197"; */
"1197.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "1197"; */
"1197.title" = "Löschen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1198"; */
"1198.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1198"; */
"1198.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1198"; */
"1198.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1198"; */
"1198.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "1198"; */
"1198.title" = "Bearbeiten";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1199"; */
"1199.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1199"; */
"1199.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1199"; */
"1199.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1199"; */
"1199.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Set a service here to be reachable from the network."; ObjectID = "1199"; */
"1199.title" = "Dienst der vom Netz aus erreichbar sein soll.";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1200"; */
"1200.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1200"; */
"1200.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1200"; */
"1200.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1200"; */
"1200.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Service:"; ObjectID = "1200"; */
"1200.title" = "Service:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1201"; */
"1201.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1201"; */
"1201.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1201"; */
"1201.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = "e.g. 5100,5101 or 5100-5110"; ObjectID = "1201"; */
"1201.placeholderString" = "e.g. 5100,5101 or 5100-5110";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1201"; */
"1201.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1202"; */
"1202.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1202"; */
"1202.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1202"; */
"1202.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1202"; */
"1202.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Important: Ports smaller than 1024 cannot be routed from host to guest."; ObjectID = "1202"; */
"1202.title" = "Achtung: Ports niedriger als 1024 können nicht vom Host zum Gast geroutet werden.";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1203"; */
"1203.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1203"; */
"1203.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1203"; */
"1203.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1203"; */
"1203.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1203"; */
"1203.title" = "Speichern";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "1204"; */
"1204.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "1204"; */
"1204.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "1204"; */
"1204.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "1204"; */
"1204.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1204"; */
"1204.title" = "Abbrechen";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1205"; */
"1205.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1205"; */
"1205.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1205"; */
"1205.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1206"; */
"1206.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1206"; */
"1206.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1206"; */
"1206.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1206"; */
"1206.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "1206"; */
"1206.title" = "Name:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1207"; */
"1207.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1207"; */
"1207.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1207"; */
"1207.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = "Description"; ObjectID = "1207"; */
"1207.placeholderString" = "Beschreibung";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1207"; */
"1207.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1208"; */
"1208.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1208"; */
"1208.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1208"; */
"1208.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = "e.g. 5100,5101 or 5100-5110"; ObjectID = "1208"; */
"1208.placeholderString" = "e.g. 5100,5101 or 5100-5110";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1208"; */
"1208.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1209"; */
"1209.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1209"; */
"1209.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1209"; */
"1209.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1209"; */
"1209.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Host-Ports(s):"; ObjectID = "1209"; */
"1209.title" = "Host-Ports(s):";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1210"; */
"1210.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1210"; */
"1210.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1210"; */
"1210.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1210"; */
"1210.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Guest-Port(s):"; ObjectID = "1210"; */
"1210.title" = "Gast-Port(s):";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1211"; */
"1211.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1211"; */
"1211.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1211"; */
"1211.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1211"; */
"1211.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "1211"; */
"1211.title" = "Type:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "1212"; */
"1212.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "1212"; */
"1212.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "1212"; */
"1212.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1213"; */
"1213.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1213"; */
"1213.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1213"; */
"1213.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1213"; */
"1213.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Error Messages..."; ObjectID = "1213"; */
"1213.title" = "Fehlermeldungen...";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1214"; */
"1214.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1214"; */
"1214.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1214"; */
"1214.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1214"; */
"1214.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1214"; */
"1214.title" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1215"; */
"1215.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1215"; */
"1215.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1215"; */
"1215.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1216"; */
"1216.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1216"; */
"1216.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1216"; */
"1216.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "1217"; */
"1217.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "1217"; */
"1217.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "1217"; */
"1217.gToolTip" = "";

